import "./microCredit.css"

export default function MicroCredit(){
    return (
        <div className='content-blue'>
            <div className='wrapper'>
                <div className="row mrgtop">
                    <div className="col ipad">
                        <p className='micro-title'>Опрошенных пользовались микрокредитами</p>
                        <p className='micro-text'>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                    </div>
                    <div className="col ipad">
                        <p className='micro-title'>Опрошенных пользовались микрокредитами</p>
                        <p className='micro-text'>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                    </div>
                </div>
                <div className="row mrgtop">
                    <div className="col ipad">
                        <p className='micro-title'>Опрошенных пользовались микрокредитами</p>
                        <p className='micro-text'>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                    </div>
                    <div className="col ipad">
                        <p className='micro-title'>Опрошенных пользовались микрокредитами</p>
                        <p className='micro-text'>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
                    </div>
                </div>
            </div>
        </div>
     );
}