interface Reviews{
    imageUrl: string;
    name: string;
    city: string;
    message: string;
    id: number;
  }

  export const reviews: Reviews[] = [
    {
        id: 1,
        imageUrl: "./../reviews/1.png",
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        message: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы'
    },
    {
        id: 2,
        imageUrl: "./../reviews/2.png",
        name: 'Иван Иванов',
        city: "Санкт-Петербург",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.",
    },
    {
        id: 3,
        imageUrl: "./../reviews/3.png",
        name: 'Артем Корнилов',
        city: "Самара",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.",
    },
    {
        id: 4,
        imageUrl: "./../reviews/1.png",
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        message: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы'
    },
    {
        id:5,
        imageUrl: "./../reviews/2.png",
        name: 'Иван Иванов',
        city: "Санкт-Петербург",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.",
    },
    {
        id: 6,
        imageUrl: "./../reviews/3.png",
        name: 'Артем Корнилов',
        city: "Самара",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.",
    },
    {
        id: 7,
        imageUrl: "./../reviews/1.png",
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        message: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы'
    },
    {
        id:8,
        imageUrl: "./../reviews/2.png",
        name: 'Иван Иванов',
        city: "Санкт-Петербург",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.",
    },
    {
        id: 9,
        imageUrl: "./../reviews/3.png",
        name: 'Артем Корнилов',
        city: "Самара",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.",
    },
    {
        id: 10,
        imageUrl: "./../reviews/1.png",
        name: 'Константинов Михаил Павлович',
        city: 'Санкт-Петербург',
        message: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы'
    },
    {
        id: 11,
        imageUrl: "./../reviews/2.png",
        name: 'Иван Иванов',
        city: "Санкт-Петербург",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.",
    },
    {
        id: 12,
        imageUrl: "./../reviews/3.png",
        name: 'Артем Корнилов',
        city: "Самара",
        message: "Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.",
    },
  ]